{
  "en_quotes": [
    "Get busy living or get busy dying",
    "You only live once, but if you do it right, once is enough",
    "Never let the fear of striking out keep you from playing the game",
    "Not how long, but how well you have lived is the main thing",
    "If life were predictable it would cease to be life, and be without flavor",
    "Life is not a problem to be solved, but a reality to be experienced",
    "Success is not final, failure is not fatal: it is the courage to continue that counts",
    "Never bend your head. Always hold it high. Look the world straight in the eye",
    "I can't change the direction of the wind, but I can adjust my sails to always reach my destination",
    "No matter what you're going through, there's a light at the end of the tunnel",
    "Life is like riding a bicycle. To keep your balance, you must keep moving",
    "Limit your \"always\" and your \"nevers\"",
    "You are never too old to set another goal or to dream a new dream",
    "Try to be a rainbow in someone else's cloud",
    "You do not find the happy life. You make it",
    "Sometimes you will never know the value of a moment, until it becomes a memory",
    "The most wasted of days is one without laughter",
    "You must do the things you think you cannot do",
    "It isn't where you came from. It's where you're going that counts",
    "It is never too late to be what you might have been",
    "Stay close to anything that makes you glad you are alive",
    "Happiness often sneaks in through a door you didn't know you left open",
    "Life changes very quickly, in a very positive way, if you let it",
    "Keep your face to the sunshine and you cannot see a shadow",
    "Be the change that you wish to see in the world",
    "Let us make our future now, and let us make our dreams tomorrow's reality",
    "You don't always need a plan. Sometimes you just need to breathe, trust, let go and see what happens",
    "If I cannot do great things, I can do small things in a great way",
    "My mission in life is not merely to survive, but to thrive",
    "The best way to get started is to quit talking and begin doing",
    "People who are crazy enough to think they can change the world, are the ones who do",
    "Light tomorrow with today!",
    "For every reason it’s not possible, there are hundreds of people who have faced the same circumstances and succeeded",
    "We generate fears while we sit. We overcome them by action",
    "The only limit to our realization of tomorrow will be our doubts of today",
    "There are two ways of spreading light: to be the candle or the mirror that reflects it",
    "Memories of our lives, of our works and our deeds will continue in others",
    "Someone is sitting in the shade today because someone planted a tree a long time ago",
    "All our tomorrows depend on today",
    "Never let your doubt blind your goals, for your future lies in your ability, not your failure",
    "If you want to feel rich, just count all the things you have that money can’t buy"
  ],
  "es_quotes": [
    
  ],
  "harry_potter_quotes": ["Always"]
}
