{
  "en_quotes": [
    ["Get busy living or get busy dying", "Andy Dufresne"],
    ["You only live once, but if you do it right, once is enough", "Mae West"],
    ["Never let the fear of striking out keep you from playing the game", "Babe Ruth"],
    ["Not how long, but how well you have lived is the main thing", "Lucius Annaeus Seneca"],
    ["If life were predictable it would cease to be life, and be without flavor", "Eleanor Roosevelt"],
    ["Life is not a problem to be solved, but a reality to be experienced", "Soren Kierkegaard"],
    ["Success is not final, failure is not fatal: it is the courage to continue that counts", "Winston Churchill"],
    ["Never bend your head. Always hold it high. Look the world straight in the eye", "Helen Keller"],
    ["I can't change the direction of the wind, but I can adjust my sails to always reach my destination", "Jimmy Dean"],
    ["No matter what you're going through, there's a light at the end of the tunnel", "Demi Lovato"],
    ["Life is like riding a bicycle. To keep your balance, you must keep moving", "Albert Einstein"],
    ["Limit your \"always\" and your \"nevers\"", "Amy Poehler"],
    ["You are never too old to set another goal or to dream a new dream", "Clive Staples Lewis"],
    ["Try to be a rainbow in someone else's cloud", "Maya Angelou"],
    ["You do not find the happy life. You make it", "Camilla Eyring Kimball"],
    ["Sometimes you will never know the value of a moment, until it becomes a memory", "Anonymous"],
    ["The most wasted of days is one without laughter", "Edward Estlin Cummings"],
    ["You must do the things you think you cannot do", "Eleanor Roosevelt"],
    ["It isn't where you came from. It's where you're going that counts", "Ella Fitzgerald"],
    ["It is never too late to be what you might have been", "George Eliot"],
    ["Stay close to anything that makes you glad you are alive", "Hafiz"],
    ["Happiness often sneaks in through a door you didn't know you left open", "John Barrymore"],
    ["Life changes very quickly, in a very positive way, if you let it", "Lindsey Vonn"],
    ["Keep your face to the sunshine and you cannot see a shadow", "Helen Keller"],
    ["Be the change that you wish to see in the world", "Mahatma Gandhi"],
    ["Let us make our future now, and let us make our dreams tomorrow's reality", "Malala Yousafzai"],
    ["You don't always need a plan. Sometimes you just need to breathe, trust, let go and see what happens", "Mandy Hale"],
    ["If I cannot do great things, I can do small things in a great way", "Martin Luther King, Jr."],
    ["My mission in life is not merely to survive, but to thrive", "Maya Angelou"],
    ["The best way to get started is to quit talking and begin doing", "Walt Disney"],
    ["People who are crazy enough to think they can change the world, are the ones who do", "Steve Jobs"],
    ["Light tomorrow with today!", "Elizabeth Barrett Browning"],
    ["We generate fears while we sit. We overcome them by action", "Henry Charles Link"],
    ["The only limit to our realization of tomorrow will be our doubts of today", "Franklin D. Roosevelt"],
    ["There are two ways of spreading light: to be the candle or the mirror that reflects it", "Edith Wharton"],
    ["Memories of our lives, of our works and our deeds will continue in others", "Rosa Parks"],
    ["Someone is sitting in the shade today because someone planted a tree a long time ago", "Warren Buffet"],
    ["All our tomorrows depend on today", "Anonymous"],
    ["Never let your doubt blind your goals, for your future lies in your ability, not your failure", "Anonymous"],
    ["If you want to feel rich, just count all the things you have that money can’t buy", "Anonymous"],
    ["One day or day one. You decide", "Paulo Coelho"],
    ["Hustle in silence and let your success make the noise", "Frank Ocean"],
    ["Always be yourself unless you can be a unicorn, then always be a unicorn", "bigardone"],
    ["Today is a good day to smile", "Teo Diaz"]
  ],
  "es_quotes": [
    ["El único modo de hacer un gran trabajo es amar lo que haces", "Steve Jobs"],
    ["Ve definitivamente en dirección de tus sueños. Vive la vida que imaginaste tener", "Henry David Thoreau"],
    ["Comienza donde estás, usa lo que tienes, haz lo que puedes", "Arthur Ashe"],
    ["Muchos de nosotros no estamos viviendo nuestros sueños porque tememos vivir nuestros miedos", "Les Brown"],
    ["No importa lo lento que vayas mientras que no pares", "Confucio"],
    ["La mejor forma de predecir el futuro es creándolo", "Peter Drucker"],
    ["Cuando dejo ir lo que soy, me convierto en lo que debería ser", "Lao-Tsé"],
    ["La forma más rápida de cambiar es convivir con personas que ya son como quieres ser", "Reid Hoffman"],
    ["Unas palabras amables, un libro cálido y una sonrisa honesta pueden hacer milagros", "William Hazlitt"],
    ["El éxito es encontrar satisfacción en dar un poco más de lo que se recibe", "Christopher Reeve"],
    ["La felicidad no ocurre por casualidad, sino por elección", "Jim Rohn"],
    ["Sólo se vive una vez. Pero si lo haces bien, una vez basta", "Mae West"],
    ["Da el primer paso con fe. No tienes que ver todas las escaleras, sólo da el  primer paso", "Martin Luther King, Jr."],
    ["La vida no es un problema a ser resuelto, sino una realidad a experimentar", "Soren Kierkegaard"],
    ["El momento que da más miedo es siempre justo antes de empezar", "Stephen King"],
    ["El éxito en la vida no se mide por lo que logras sino por los obstáculos que superas", "Laureano Gallardo"],
    ["Intenta ser un Arco iris en el día nublado de alguien", "Maya Angelou"],
    ["Esperar ser otra persona es una pérdida de tiempo", "Anónimo"],
    ["Debes hacer las cosas que crees que no puedes hacer", "Eleanor Roosevelt"],
    ["No busques el momento perfecto, solo busca el momento y hazlo perfecto", "Anónimo"],
    ["No importa lo que pase, siempre tendrás una historia que contar", "Anónimo"],
    ["Encuentra lo que te hace feliz y ve hacia ello", "Anónimo"],
    ["Levántate, suspira, sonríe, y sigue adelante", "Anónimo"],
    ["¿Cuándo fue la última vez que hiciste algo por primera vez?", "Anónimo"],
    ["Dale a cada día la posibilidad de ser el mejor día de tu vida", "Anónimo"],
    ["Evita juntarte con gente negativa. Siempre tienen un problema para cada solución", "Teo Diaz"],
    ["Si sabes quien eres no necesitas demostrar nada", "Anónimo"],
    ["La felicidad no es el objetivo, es el camino", "Anónimo"],
    ["Más vale tarde, porque por la mañana duermo", "Jen"],
    ["Lo mejor está por venir", "Bei Sobrino"],
    ["No sueñes tu vida, vive tu sueño", "Bei"],
    ["La libertad está en ser dueños de nuestro propio destino", "Bei"],
    ["La felicidad es una elección, elige ser feliz", "Bei"],
    ["Cuanto más duro trabajes, más suerte tendrás", "Bei"],
    ["Todos morimos, lo importante es el como y el cuando", "Bei"],
    ["Haz de cada día una obra maestra", "Bei"],
    ["Viaja, el dinero se recupera, el tiempo no", "Bei"],
    ["Si puedes soñarlo, puedes lograrlo", "Bei"],
    ["La mejor venganza es el éxito", "Bei"],
    ["A veces se gana, otras, se aprende", "Bei"],
    ["Fracasarás en el 100% de las cosas que no intentes", "Bei"],
    ["Lo que haces hoy, puede mejorar tu mañana", "Bei"],
    ["Me gusta cuando duermes, porque dejas de dar por culo", "Cristina Martín"],
    ["El problema de las mentes cerradas es que siempre tienen la boca abierta", "Cristina Martín"],
    ["El mejor placer de la vida es conseguir lo que la gente te dice que no puedes conseguir", "Cristina Martín"],
    ["La vida es corta, sonríe mientras todavía tengas dientes", "Cristina Martín"],
    ["Siempre será mejor un 'te acuerdas' que un 'te imaginas'", "Cristina Martín"],
    ["Café y cigarro, muñeco de barro", "Andrés Noceda"],
    ["Las mejores cosas de la vida te deshacen el pelo", "Teo Diaz"],
    ["Me hago responsable de lo que digo, no de lo que entiendas", "Teo Diaz"]
  ]
}
